{
  "about-hef": {
    "tag": "About",
    "title": "Hopsital Engineering Forum 2021",
    "content": "Hospital Engineering Forum is the first virtual national seminar and international fair by Indonesian Hospital Engineering Association (IHEA) which will be held on 2, 16, and 30 October 2021. This forum focuses on 6 hospital engineering areas: Hospital Building, Hospital Mechanic, Hospital Electric, Hospital Environment, Hospital Informatics, and Hospital Devices. More than 40 speakers from the government, association, hospital and industry sectors are invited. We also provide stands for around 100 local and international exhibitors. This event will be co-organised with Karya Indonesia Cerdas."
  },
  "about-ihea": {
    "tag": "About",
    "title": "Indonesian Hospital Engineering Association",
    "overview": "The Indonesian Hospital Engineering Association (IHEA) is a professional organization of technical experts and corporations engaged in the construction, operation, and maintenance of hospitals in Indonesia. The association was established on October 3, 2019 in Jakarta, and was ratified by the Ministry of Law and Human Rights with the number AHU-0011147.AH.01.07. The organization vision is to become the leading organization that encourages the realization of hospitals in Indonesia that are Safe, environMentally friendly, Affordable, secuRe, and worThwhile (SMART).",
    "why-tag": "Why IHEA?",
    "why-1": "IHEA is an association of hospital engineering experts who are capable of designing, analyzing and maintaining hospital master plan and infrastructure. IHEA is able to give expert opinions on suitable products for hospitals in accordance with their needs and conditions.",
    "why-2": "IHEA has 6 main fields: Hospital Buildings, Hospital Mechanics, Hospital Electrics, Hospital Environments, Hospital Informatics, and Hospital Devices.",
    "why-3": "IHEA partners up with relevant ministries to discuss and disseminate regulations related to the field of hospital engineering. Ministry of Public Works and Public Housing for building and mechanical system, Ministry of Energy and Mineral Resources for electrical system, Ministry of Environment and Forestry for environmental sustainability, Ministry of Communication and Information for information system, and Ministry of Health for medical equipment.",
    "why-4": "IHEA partners with the National Hospital Accreditation Committee and the National Standardization Agency to ensure the quality of products, services and management systems meet national standards and regulations.",
    "why-5": "IHEA builds relationships with other non-technical organizations of hospital and healthcare such as Indonesian Hospital Association, Indonesia Health Consultant Association, Indonesian Public Health Association, Association of Indonesian Teaching Hospitals, Association of Public University Hospitals, Indonesian Private Hospitals Association, Indonesian Medical Association.",
    "why-6": "IHEA has more than 170 corporate members registered in the SEHAT-RI  digital platform. They are hospitals and healthcare from various provinces in Indonesia.",
    "why-7": "IHEA has more than 8000 individual members registered in the SEHAT-RI digital platform. They are hospital directors, managers, medical staff and engineers.",
    "why-8": "IHEA regularly organizes monthly seminars and workshops which have been attended by more than 9000 people over the last year.",
    "why-9": "IHEA was established 2 years ago on 3rd October 2019 and was initiated by the Ministry of Health and hospital engineering experts in Indonesia.",
    "why-10": "Although the association has only been established for 2 years, IHEA has the highest member growth (in terms of viewers, followers, and number of training) compared to other similar organizations in Indonesia.",
    "why-11": "IHEA's mission is to realize as much as possible hospitals in Indonesia that are safer, environmentally friendly, affordable, secure and beneficial in accordance with the 2009 Hospital Law. For this reason, IHEA continues to disseminate best practices that adhere to the standard of planning and managing hospitals. The association also continues to encourage the industries and various stakeholders to make this happen.",
    "why-12": "IHEA continues to work together with relevant ministries to provide suggestions and feedback relating to the existing and future regulations in order to push for safer, environmentally friendly and affordable hospitals."
  },
  "programs": {
    "program-1": {
      "title": "Webinar Series",
      "tag": "Sharing Best Practices",
      "content": "A series of seminars with more than 40 speakers from government, hospitals, experts and industry in 6 areas of hospital engineering with live question and answer sessions at each seminar."
    },
    "program-2": {
      "title": "Virtual Exhibition",
      "tag": "National & International Hospital Engineering Products Exhibition",
      "content": "Exhibition of products from around 100 local and international  companies in 6 areas of hospital engineering and products related to COVID-19. Opportunity to meet potential buyers in 1 on 1 business matching and product exposure to 7900 IAHE members."
    },
    "program-3": {
      "title": "Consultatin Room (Business Matching)",
      "tag": "Meet and Consult with Exhibitors",
      "content": "Opportunity to meet exhibitors in the Link & Match system to discuss collaborations and solutions related to 6 areas of hospital engineering."
    }
  },
  "webinar-rundown": "Webinar Rundown",
  "news": {
    "header": "News",
    "read-more": "Read More"
  },
  "important-dates": {
    "header": "Important Dates",
    "date-1": {
      "date": "1 September 2021",
      "event": "Registration Started"
    },
    "date-2": {
      "date": "2 October 2021",
      "event": "Event Day 1"
    },
    "date-3": {
      "date": "16 October 2021",
      "event": "Event Day 2"
    },
    "date-4": {
      "date": "30 October 2021",
      "event": "Event Day 3"
    }
  }
}
